import React, {useEffect} from 'react'

import AOS from 'aos'
import 'aos/dist/aos.css'

function Aboutus() {

useEffect( () => {
  AOS.init({duration: 2000});
}, []);

  return (
    <>
      <section className="aboutus" data-aos='fade-up'>
          <h3>ჩვენს შესახებ</h3>
          <p className='aboutus-text1'>ჩვენ შევქმენით სივრცე, სადაც თითოეული ბავშვი აქვს შესაძლებლობა გამოავლინოს და განავითაროს ინდივიდუალური შესაძლებლობები და ტალანტები. ყველა მშობელი ყოველთვის ეძებს საუკეთესოს თავისი შვილისთვის. აქედან გამომდინარე, ძალიან მნიშვნელოვანია აირჩიო სწორი გარემო, რომელშიც ის განვითარდება. საბავშვო ბაღი "ტაატი" - ეს არის უნიკალური სივრცე ბავშვების ჰარმონიული, ფიზიკური, ინტელექტუალური და შემოქმედებითი
          განვითარებისთვის. ბავშვებთან მუშაობენ გამოცდილი პედაგოგები. 
          </p>
          <p className='aboutus-text2'> ჩვენი ამოცანაა - თითოეული ბავშვისთვის ბაღში გატარებული ყველა დღე იყოს კომფორტული და ბედნიერი.
          </p>
          <ul>
              <li> ინგლისურენოვანი საბავშვო კლუბი 2-დან 7 წლამდე ბავშვებისთვის. დაცული და იზოლირებული გარემო, საკუთარი სამზარეულო, სამედიცინო ოთახი</li>
              <li>2-დან 12 წლამდე ბავშვებისთვის დამატებითი სერვისები. სტუდია ბავშვის დამატებითი განვითარებისთვის, შემოქმედებითი წრეები, სპორტის სექციები</li>
              <li>Taati - თქვენი ბავშვის ყოველღიური განვითარება</li>
          </ul>

      </section>
    </>
  )
}

export default Aboutus