import React from 'react'

function Aboutus() {
  return (
    <>
      <section className="aboutus">
          <h3>ჩვენს შესახებ</h3>
          <p className='aboutus-text1'>ჩვენ შევქმენით სივრცე, სადაც თითოეული ბავშვი გამოავლენს და განავითარებს ინდივიდუალურ შესაძლებლობებს და ტალანტებს. ყველა მშობელი ყოველთვის ეძებს საუკეთესოს თავისიშვილისთვის. აქედან გამომდინარე, ძალიან მნიშვნელოვანია აირჩიო სწორი გარემო, რომელშიც ის განვითარდება. საბავშვო ბაღი "ტაატი" - ეს არის უნიკალური სივრცე ბავშვების ჰარმონიული, ფიზიკური, ინტელექტუალური და შემოქმედებითი
          განვითარებისთვის. ბავშვებთან მუშაობენ გამოცდილი პედაგოგები. 
          </p>
          <p className='aboutus-text2'> ჩვენი ამოცანა - ყველა ბავშვისთვის ბაღში გატარებული ყველა დღე იყოს კომფორტული და ბედნიერი.
          </p>
          <ul>
              <li> ინგლისურენოვანი საბავშვო კლუბი 2-დან 7 წლამდე ბავშვებისთვის. დაცული და იზოლირებული გარემო, საკუთარი სამზარეულო, სამედიცინო ოთახი</li>
              <li>2-დან 12 წლამდე ბავშვებისთვის დამატებითი სერვისები. სტუდია ბავშვის დამატებითი განვითარებისთვის, შემოქმედებითი წრეები, სპორტის სექციები</li>
              <li>Taati - თქვენი ბავშვის ყოველღიური განვითარება</li>
          </ul>

      </section>
    </>
  )
}

export default Aboutus