import React from 'react'

function Aboutus() {
  return (
    <>
      <section class="aboutus">
          <h3>О нашем центре</h3>
          <p className='aboutus-text1'>Мы создали пространство, в котором каждый ребёнок проявляет и раскрывает себя, развивает индивидуальные особенности и таланты.
          </p>
          <p className='aboutus-text2'>Наша задача — сделать так, чтобы каждый день в Kids story был счастливым.
          </p>
          <ul>
              <li>Английский детский клуб. Для детей с 2 до 7 лет. Погружение в языковую среду, собственная кухня, охраняемая огороженная территория, медицинский кабинет, соляная пещера</li>
              <li>Дополнительные услуги. Для детей с 2 до 18 лет. Развивающие студии, творческие мастерские, спортивные секции.</li>
              <li>Taati - «ежедневное развитие детей на 360 градусов».</li>
          </ul>

      </section>
    </>
  )
}

export default Aboutus